[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "colored-text",
  "pdf-plus",
  "protected-note",
  "obsidian-git",
  "media-extended",
  "settings-search",
  "image-converter",
  "md-cal-gen",
  "obsidian-charts",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-projects",
  "obsidian42-brat",
  "buttons",
  "dataview",
  "ledger-obsidian",
  "modalforms",
  "table-editor-obsidian"
]