[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "colored-text",
  "pdf-plus",
  "protected-note",
  "obsidian-git",
  "media-extended",
  "settings-search",
  "image-converter"
]